IDEA Open Model
LoadGroupEC Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadGroupEC()
Public Sub New
See Also
Reference
LoadGroupEC Class
IdeaRS.OpenModel.Loading Namespace